<?php
    return [
        'name'=>'Ձեր անունը',
        'lastname'=>'Ձեր ազգանունը',
        'username'=>'Օգտանուն',
        'email'=>'Էլ-Փոստ',
        'password'=>'Գաղտնաբառը',
        'confirmpassword'=>'Կրկնեք Գաղտնաբառը',
        'position'=>'Մասնագիտացում',
        'country'=>'Երկիրը',

        'region'=>'Տարածաշրջան',
        'city'=>'Քաղաք կամ բնակավայր',
        'address'=>'Հասցե',
        'zipcode'=>'Փոստային կոդը',

        'avatar'=>'Ավատար',
        'description'=>'Ձեր մասին մի փոքր նկարագրություն(կարող եք գրել տարբեր լեզուներով)',
        'descriptionen'=>'Անգլերեն',
        'descriptionru'=>'Ռուսերեն',
        'descriptionsp'=>'Իսպաներեն',
        'descriptionit'=>'Իտալերեն',
        'descriptionfr'=>'Ֆրանսերեն',
        'descriptionarm'=>'Հայերեն',
        'create_account'=>'Գրանցվել',

        //Login
        'Signin'=>'Մուտք',
        'Email'=>'Email',
        'Password'=>'Գաղտնաբառ',
        'Rememberme'=>'Հիշել',
        'forgot_pass'=>'Մոռացել ես գաղտնաբառը՞',
        'Login'=>'Մուտք',
        'edit'=>'Փոփոխել',
        //Edit
        'upload_images_header'=>'Վերբեռնեք ձեր նկարները',
        'upload_images_desc'=>'Վերբեռնեք և թարմացրեք ձեր պրոդուկտի նկարները(խորհուրդ ենք տալիս լավ որակով նկարներ ընտրել)',
        'upload'=>'վերբեռնել',

        //dashboard
        'offer'=>'Առաջարկ',
        'offer_message'=>'Դուք հաստատում էք,որ ցանկանում էք ընդունել առաջարկը:',
        'my_products'=>'Պրոդուկտներ',
        'accept'=>'Ընդունել առաջարկը',
        'reject'=>'Մերժել առաջարկը',
        'ongoing'=>'Կատարման ընթացքում է',
        'ongoing_message'=>'Դուք վստահ եք,որ վերջացրել էք պատվերը',
        'finished'=>'Աշխատանքը կատարվել է է',
        'finish_message'=>'խնդրում ենք  առաքումը իրականացրեք սահմանված ժամկետում',
        'delivery'=>'Առաքվում է',
        'completed'=>'Վերջացվել է',
        'canceled'=>'Կասեցվել է',
        'My_ordered_tasks'=>'Իմ պատվիրած պատվերները',
        'to'=>'Սկսած',
        'finish'=>'Վերջնաժամկետ',
        'not_product'=>'Դուք չունեք ավելացրած սեփական պրոդուկտներ,եթե ցանկանում է այն ավելացերեք ',
    ]
?>
