<?php
    return [
        'Products'=>'Պրոդուկտներ',
        'Experts'=>'Մասնագետներ',
        'Login'=>'Մուտք',
        'Register'=>'Գրանցում',
        'Dashboard'=>'Պրոֆիլ',
        'Logout'=>'Դուրս գալ',
        'home_header'=>'Բարի Գալուստ Կարկատան',
        'home_headerdesc'=>'Կարկատանը հնարավորություն կտա ձեզ գտնել ձեզ համապատասխան Հագուստը,Կոշիկները և յուրահատուկ գործվածքները ամենալավ մասնագետներից ամենամատչելի գներով',
        'source'=>'Ավելին',
        'Top_experts'=>'Լավագույն Էքսպերտները',
        'Top_Products'=>'Լավագույն պրոդուկտները',
        'more'=>'Ավելին',
        'What_is_karkatan'=>'Ինչ է Կարկատանը'
    ]
?>
