<?php
    return [
        'Products'=>'Պրոդուկտներ',
        'Experts'=>'Մասնագետներ',
        'Login'=>'Մուտք',
        'Register'=>'Գրանցում',
        'Dashboard'=>'Պրոֆիլ',
        'Logout'=>'Դուրս գալ',
        'about_us'=>'Մեր մասին',
        'blog'=>'Բլոգ',
        'terms_of_servie'=>'Դրույթներ և պայմաններ',
        'vacancies'=>'Թափուր հաստիքներ',
        'sitemap'=>'Կայքի քարտեզ',
        'home_header'=>'Բարի Գալուստ Կարկատան',
        'home_headerdesc'=>'Կարկատանը հնարավորություն կտա ձեզ գտնել ձեզ համապատասխան Հագուստը,Կոշիկները և յուրահատուկ
        գործվածքները ամենալավ մասնագետներից ամենամատչելի գներով',
        'source'=>'Ավելին',
        'Top_experts'=>'Լավագույն Էքսպերտները',
        'Top_experts_desc'=>'Մեր թոփ մասնագետները ընտրվում են կայքի կողմից ՝ հիմնվելով որակի և հաճախորդների կարծիքի վրա:
        Մեր թոփում հայտնվելու համար էքսպերտը ոչ մի հավելյալ բան չի գնում,այլ կարող է ընտրվել մի միայն կայքի կողմից իր
        որակին և   փորձառությանը համապատասխան:',
        'Top_Products'=>'Լավագույն պրոդուկտները',
        'more'=>'Ավելին',
        'What_is_karkatan'=>'Ինչ է Կարկատանը',
        'What_is_karkatan_desc'=>'Կարկատանի միջոցով ստեղծիր քո բրենդը` աշխատիր քո ցանկությամբ,մոդելավորիր և կարիր
         լավագույնը և աշխատիր մաքսիմալ գումար։Իսկ եթե ուզում ես ամենաորակյալը և  մատչելին "Կարկատանի" միջոցով պատվիր քո
         իսկ ուզած մասնագետին` քո իսկ ուզած պահանջներով։',
        'footer_karkatan'=>'Շնորհակալ ենք Կարկատանից օգտվելու համար',
        'links'=>'Հղումներ',
        'login'=>'Մուտք'
    ]
?>
